{
    "terms_heading":" TERMS & CONDITIONS",
    "terms_body":{
        "eligibilityAuthority":"This Site and the Services are available only to individuals and corporate entity (“Users”) who can form legally binding contracts under applicable law. By using this Site or the Services, you represent and warrant that you are at least eighteen (18) years of age, otherwise recognized as being able to form legally binding contracts under applicable law, or are not a person barred from purchasing or receiving the Services found under the laws of India or other applicable jurisdiction. If you are entering into this Agreement and availing the services which are provided under the link provided to you on behalf of, you represent and warrant that you have the legal authority to bind such individual or corporate entity to the terms and conditions contained herein, in which case the terms “you”, “your”, “User” or “customer” shall refer to such individual or corporate entity. If, after your electronic acceptance of this Agreement, in case finds that you do not have the legal authority to bind such individual or corporate entity, you will be personally responsible for the obligations contained in this Agreement, including, but not limited to, the payment obligations. If there is reasonable doubt about the authenticity of any such instruction, notice, document or communication, reserves the right (but undertakes no duty) to require additional authentication from you. You further agree to be bound by the terms of this Agreement for transactions entered into by you, anyone acting as your agent and anyone who uses your account or the Services, whether or not authorized by you.",
        "accountAndRegistration":{
            "1" :"If you use the Website, You shall be responsible for maintaining the confidentiality of your Display Name and Password and you shall be responsible for all activities that occur under your Display Name and Password. You agree that if You provide any information that is untrue, inaccurate, not current or incomplete or We have reasonable grounds to suspect that such information is untrue, inaccurate, not current or incomplete, or not in accordance with this Terms of Use, We shall have the right to indefinitely suspend or terminate or block access to your membership on the Website and refuse to provide You with access to the Website.",
            "2":"Your mobile phone number and/or e-mail address is treated as your primary identifier on the Website. It is your responsibility to ensure that your mobile phone number and your email address is up to date on the Website at all times. You agree to notify us promptly if your mobile phone number or e-mail address changes by updating the same on the Website through onetime password verification. You agree that FTB Innosphere shall not be liable or responsible for the activities or consequences of use or misuse of any information that occurs under your display name in cases where you have failed to update your revised mobile phone number and/or e-mail address on the Website."
        },
        "general_rulesofConduct":{
            "1":"Your use of this Site and the Services, including any content you submit, will comply with this terms and conditions, any applicable Services Agreement or policy that may apply to your Services and all applicable local, state, national and international laws, rules and regulations.",
            "2":"You will not collect or harvest (or permit anyone else to collect or harvest) any User Content (as defined below) or any non-public or personally identifiable information about another User or any other person or entity without their express prior written consent.",
            "3":{
                "i":"You will not use this Site or the Services in a manner (as determined by in its sole and absolute discretion) that: ",
                "ii":"Is illegal, or promotes or encourages illegal activity;",
                "iii":"Promotes, encourages or engages in child pornography or the exploitation of children; ",
                "iv":"Promotes, encourages or engages in terrorism, violence against people, animals, or property;",
                "v":"Infringes on the intellectual property rights of another User or any other person or entity;",
                "vi":"Violates the privacy or publicity rights of another User or any other person or entity, or breaches any duty of confidentiality that you owe to another User or any other person or entity;",
                "vii":"Interferes with the operation of this Site or the Services found at this Site;",
                "viii":"Contains or installs any viruses, worms, bugs, Trojan horses or other code, files or programs designed to, or capable of, disrupting, damaging or limiting the functionality of any software or hardware;",
                "ix":"Contains false or deceptive language, or unsubstantiated or comparative claims, regarding or Services"
            },
            "4":"You will not copy or distribute in any medium any part of this Site or the Services, except where expressly authorized.",
            "5":"You will not modify or alter any part of this Site or the Services found at this Site or any of its related technologies.",
            "6":"You will not access Content (as defined below) or User Content through any technology or means other than through this Site itself, or as may designate.",
            "7":"You agree to back-up all of your User Content so that you can access and use it when needed. FTB Innosphere does not warrant that it backs-up any Account or User Content, and you agree to accept as a risk the loss of any and all of your User Content.",
            "8":"You will not re-sell or provide the Services for a commercial purpose, including any of related technologies, without FTB Innosphere’s express prior written consent.",
            "9":"You will not to circumvent, disable or otherwise interfere with the security related features of this Site or the Services found at this Site (including without limitation those features that prevent or restrict use or copying of any Content or User Content) or enforce limitations on the use of this Site or the Services found at this Site, the ’s Content or the User Content therein.",
            "10":"You agree to provide government-issued photo identification and/or government-issued business identification as required for verification of identity when requested.",
            "11":"You are aware that we may from time-to-time call you about your account, and that, for the purposes of any and all such call(s), we may be subject to call recording and hereby consent to the same, subject to any applicable laws and our restrictions and obligations thereunder, including, where permissible, to record the entirety of such calls regardless of whether asks you on any particular call for consent to record such call. You further acknowledge and agree that, to the extent permitted by applicable law, any such recording(s) may be submitted as evidence in any legal proceeding in which is a party. Further, by providing your telephone or mobile number, you consent to receive marketing telephone calls from or on behalf of that may be initiated by an automatic telephone dialling system and/or use an artificial or prerecorded voice. You understand that providing consent is not a condition of purchasing any good or service from. Similarly, by providing your mobile number, you consent to receive marketing text messages from or on behalf of that may be sent by an automatic telephone dialling system. You understand that providing consent is not a condition of purchasing any good or service from. Message and data rates may apply."
        },
        "userContent":"Some of the features of this Site or the Services, including those Services that are hosted with , FTB Innosphere may allow Users to view, post, publish, share, store, or manage (a) ideas, opinions, recommendations, or advice via forum posts, content submitted in connection with a contest, product reviews or recommendations, or photos to be incorporated into a social media event or activity (“User Submissions”), or (b) literary, artistic, musical, or other content, including but not limited to photos and videos (together with User Submissions, “User Content”). All content submitted through your Account is considering User Content. By posting or publishing User Content to this Site or to or via the Services, you represent and warrant to that (i) you have all necessary rights to distribute User Content via this Site or via the Services, either because you are the author of the User Content and have the right to distribute the same, or because you have the appropriate distribution rights, licenses, consents, and/or permissions to use, in writing, from the copyright or other owner of the User Content, and (ii) the User Content does not violate the rights of any third party. You shall be solely responsible for any and all of your User Content or User Content that is submitted through your Account, and the consequences of, and requirements for, distributing it.",
        "userSubmission":"You acknowledge and agree that your User Submissions are entirely a confidential or obligate to treat your User Submissions as confidential or secret, FTB Innosphere shall not disclose any of the user submission to anyone outside the Company nor use for any purpose other than services to be provided by FTB Innosphere. This confidential or proprietary information shall disclose to the employees, representatives, directors or to anyone inside the Company on a “need-to-know” basis only. And no compensation is due to you or to anyone else for any intentional or unintentional use of your User Submissions, and that may be working on the same or similar content, it may already know of such content from other sources, it may simply wish to develop this (or similar) content on its own, or it may have taken / will take some other action.",
        "Trademark":{
            "1":"Platform is controlled and operated by FTB Innosphere. All material on Platform, including images, illustrations, audio clips, and video clips, are protected by copyrights, trademarks, and other intellectual property rights. Material on FTB Innosphere is solely for personal as well as commercial use. You must not copy, reproduce, republish, upload, post, transmit or distribute such material in any way, including by email or other electronic means and whether directly or indirectly and You must not assist any other person to do so. Without the prior written consent of the owner, modification of the materials, use of the materials on any other FTB Innosphere or networked computer environment or use of the materials for any purpose other than personal, non-commercial use is a violation of the copyrights, trademarks and other proprietary rights, and is prohibited. Any use for which You receive any remuneration, whether in money or otherwise, is a commercial use for the purposes of this clause. It is expressly clarified that You will retain ownership and shall solely be responsible for any content that You provide or upload when using any Service, including any text, data, information, images, photographs, music, sound, video or any other material which you may upload, transmit or store when making use of Our various Service. However, We reserve the right to use/reproduce any content uploaded by You and You agree to grant royalty free, irrevocably, unconditionally, perpetually and worldwide right to Us to use the content for reasonable business purpose.",
            "2":"FTB Innosphere also grants each User of this Site a non-exclusive license to access User Content (with the exception of User Content that you designate “private” or “password protected”) through this Site, and to use, reproduce, distribute, prepare derivative works of, combine with other works, display, and perform your User Content as permitted through the functionality of this Site and under this Agreement. Under which FTB Innosphere has no access towards the password of the user account. The above licenses granted by you in your User Content terminate within a commercially reasonable time after you remove or delete your User Content from this Site. You understand and agree, however, that may retain (but not distribute, display, or perform) server copies of your User Content that have been removed or deleted. The above licenses granted by you in your User Content are perpetual and irrevocable. Notwithstanding anything to the contrary contained herein, FTB Innosphere will ensure confidentiality within our knowledge and capacity, and, provide appropriate security measures available off the shelf in the market to ensure security. FTB Innosphere reserves the right to use client content, after taking written consent/permission from the client for any such content, which includes testimonials. If you have a website or other content hosted by you shall retain all of your ownership or licensed rights in User Content."
        },
        "rules": {

        }

    }
}

